const slidesInfo = [
  {
    image: 'sergiev-posad',
    city: 'Сергиев Посад',
    date: '1345 г.',
    sights: 'Cвято-Троицкая Сергиева Лавра, Черниговский скит, музей игрушки, музей «Сергиевская Кухмистерская»',
  },
  {
    image: 'pereslavl',
    city: 'Переславль-Залесский',
    date: '1152 г.',
    sights:
      'Краеведческий музей, «Ботик Петра I», Спасо-Преображенский собор, музей «Дом Берендея», Синий камень, Плещеево озеро',
  },
  {
    image: 'rostov',
    city: 'Ростов Великий',
    date: '862 г. (первое упоминание в летописи)',
    sights:
      'Ростовский кремль, Спасо-Яковлевский монастырь, Успенский собор и соборная звонница, Митрополичий сад, музей финифти, озеро Неро',
  },
  {
    image: 'uglich',
    city: 'Углич',
    date: '937 г.',
    sights:
      'Угличский кремль, музей мифов и суеверий русского народа , Княжеские палаты, Церковь Царевича Димитрия, музей истории Углича',
  },
  {
    image: 'yaroslavl',
    city: 'Ярославль',
    date: '1010 г.',
    sights:
      'Ярославский музей-заповедник, шоу-макет «Золотое кольцо», Ярославский художественный музей, Театр им. Ф.Г. Волкова, Волжская набережная',
  },
  {
    image: 'kostroma',
    city: 'Кострома',
    date: '1152 г.',
    sights:
      'Сусанинская площадь, музей деревянного зодчества «Костромская слобода», Терем Снегурочки, Богоявленско-Анастасиин монастырь',
  },
  {
    image: 'ivanovo',
    city: 'Иваново',
    date: '1871 г.',
    sights: 'Площадь Революции, Ивановский художественный музей, музей первого Совета, музей советского автопрома',
  },
  {
    image: 'suzdal',
    city: 'Суздаль',
    date: '1024 г.',
    sights:
      'Спасо-Евфимиев монастырь, Торговая площадь, Суздальский кремль, музей деревянного зодчества, музей восковых фигур',
  },
  {
    image: 'vladimir',
    city: 'Владимир',
    date: '990 г.',
    sights: 'Золотые ворота, Ретросклад, Соборная площадь, Старая аптека, кузница Бородиных, водонапорная башня',
  },
];

export default slidesInfo;
